{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġa":257,"Ġt":258,"âĢ":259,"in":260,"ou":261,"Ġs":262,"Ġw":263,"Ġm":264,"he":265,"ĠI":266,"re":267,"on":268,"Ġb":269,"âĢĻ":270,"Ġi":271,"er":272,"nd":273,"ha":274,"Ġy":275,"Ġto":276,"Ġd":277,"Ġf":278,"Ġc":279,"ing":280,"ll":281,"Ġyou":282,"Ġl":283,"Ġp":284,"Ġthe":285,"or":286,"me":287,"Ġand":288,"le":289,"Ġg":290,"Ġo":291,"ve":292,"st":293,"an":294,"Ġn":295,"ed":296,"Ġha":297,"Ġe":298,"Ġit":299,"ke":300,"it":301,"at":302,"Ġmy":303,"ay":304,"se":305,"ome":306,"ot":307,".\"":308,"ar":309,"Ġin":310,"Ġbe":311,"Ġof":312,"ow":313,"Ġme":314,"Ġis":315,"es":316,"et":317,"hat":318,"id":319,"nt":320,"Ġli":321,"Ġth":322,"Ġon":323,"Ġst":324,"op":325,"ut":326,"ver":327,"Ġu":328,"âĢľ":329,"âĢĿ":330,"hen":331,"Ġdo":332,"oo":333,"âĢ¦":334,"Ġhave":335,"ĠâĢľ":336,"gh":337,"ld":338,"out":339,"all":340,"ri":341,"Ġj":342,"Ġre":343,"Ġan":344,"ce":345,"ust":346,"Ġnot":347,"al":348,"!\"":349,"Ġpe":350,"ad":351,"ck":352,"ho":353,"is":354,"om":355,"Ġk":356,"Ġthat":357,"one":358,"ly":359,"Ġh":360,"Ġfor":361,"as":362,"Ġlike":363,"ople":364,"Ġpeople":365,"Ġjust":366,"ill":367,"Ġyour":368,"ee":369,"Ġsh":370,"au":371,"Ġwhen":372,"Ġne":373,"ake":374,"art":375,"ra":376,"Ġdon":377,"Ġget":378,"ith":379,"ould":380,"Ġsome":381,"Ġwith":382,"Ġcan":383,"Ġup":384,"en":385,"ic":386,"Ġhe":387,"ant":388,"ght":389,"fe":390,"Ġwe":391,"Ġbut":392,"Ġout":393,"Ġas":394,"Ġgo":395,"ep":396,"Ġwor":397,"Ġba":398,"Ġall":399,"Ġsa":400,"Ġso":401,"Ġever":402,"ct":403,"il":404,"ore":405,"ĠT":406,"Ġat":407,"Ġare":408,"Ġthey":409,"end":410,"ink":411,"ge":412,"ter":413,"Ġwant":414,"ally":415,"Ġkn":416,"ir":417,"ion":418,"ime":419,"Ġte":420,"ind":421,"Ġwas":422,"Ġany":423,"If":424,"ak":425,"ch":426,"ro":427,"ru":428,"ss":429,"Ġsay":430,"Ġwho":431,"Ġlo":432,"ook":433,"te":434,"Ġif":435,"Ġfri":436,"Ġno":437,"ause":438,"Ġknow":439,"ur":440,"Ġwh":441,"Ġfriend":442,"When":443,"cause":444,"ight":445,"row":446,"up":447,"My":448,"hing":449,"way":450,"Ġam":451,"Ġwill":452,"ood":453,"Ġneed":454,"imes":455,"Some":456,"You":457,"are":458,"od":459,"Ġor":460,"her":461,"Ġcall":462,"Ġlook":463,"Ġthen":464,"Ġex":465,"Ġthink":466,"Ġone":467,"ap":468,"ble":469,"ile":470,"pe":471,"us":472,"Ġal":473,"ers":474,"Ġfr":475,"Ġfu":476,"Ġbecause":477,"Ġonly":478,"Ġsomeone":479,"Ġsaid":480,"am":481,"ast":482,"ear":483,"ive":484,"ol":485,"rou":486,"ting":487,"Ġwhat":488,"Ġday":489,"Ġpl":490,"Ġthem":491,"Ġover":492,"Ġthing":493,"Ġthis":494,"Ġback":495,"Ġevery":496,"Ġfrom":497,"The":498,"times":499,"ĠW":500,"Ġsle":501,"Ġmake":502,"ong":503,"Ġdi":504,"ort":505,"Ġhate":506,"Ġask":507,"aking":508,"ain":509,"lf":510,"mp":511,"ning":512,"ry":513,"ĠN":514,"ĠS":515,"Ġaf":516,"ress":517,"Ġdid":518,"Ġcome":519,"ven":520,"Ġen":521,"ate":522,"Ġoff":523,"ntil":524,"Ġlife":525,"Ġuntil":526,"Ġkid":527,"Ġwork":528,"Ġsleep":529,"!âĢĿ":530,"?\"":531,"He":532,"day":533,"gain":534,"iz":535,"Ġke":536,"Ġse":537,"Ġsm":538,"Ġwould":539,"Ġmind":540,"han":541,"Ġlau":542,"Ġgood":543,"Ġeat":544,"Ġeven":545,"Ġhow":546,"Ġfriends":547,"upid":548,"ame":549,"der":550,"thing":551,"ure":552,"xt":553,"Ġru":554,"Ġagain":555,"Ġtri":556,"ous":557,"Ġmome":558,"Ġmad":559,"here":560,"ree":561,"Ġby":562,"Ġbed":563,"Ġde":564,"Ġfl":565,"Ġle":566,"Ġput":567,"orning":568,"ath":569,"Ġstill":570,"Ġstupid":571,"Ġdoes":572,"iss":573,"Ġshould":574,"Ġanyone":575,"Sometimes":576,"Ġmoment":577,"Be":578,"Do":579,"Don":580,"ace":581,"ell":582,"ger":583,"get":584,"ice":585,"mb":586,"ose":587,"pen":588,"Ġsee":589,"Ġspe":590,"Ġwr":591,"Ġmout":592,"Ġmorning":593,"ream":594,"Ġid":595,"Ġfee":596,"Ġgrow":597,"Ġold":598,"ish":599,"Ġshit":600,"Ġfun":601,"Ġthings":602,"Ġafter":603,"Ġkeep":604,"Ġlaugh":605,"Ġmouth":606,"Ġfeel":607,".âĢĿ":608,"ac":609,"ase":610,"ack":611,"el":612,"ff":613,"oy":614,"roo":615,"uch":616,"Ġ1":617,"Ġaw":618,"ough":619,"Ġwon":620,"Ġmin":621,"Ġman":622,"Ġmore":623,"Ġmuch":624,"Ġcon":625,"Ġcho":626,"Ġcould":627,"Ġper":628,"Ġthere":629,"ity":630,"ation":631,"self":632,"ide":633,"Ġstart":634,"Ġreal":635,"Ġreally":636,"Ġshort":637,"Ġhead":638,"Ġgoing":639,"ĠThe":640,"Ġlove":641,"ways":642,"Ġdidn":643,"?âĢĿ":644,"and":645,"ci":646,"col":647,"fore":648,"ig":649,"ire":650,"ist":651,"ies":652,"na":653,"per":654,"ther":655,"ue":656,"ul":657,"ĠA":658,"ĠM":659,"ĠP":660,"Ġv":661,"Ġab":662,"Ġar":663,"Ġtw":664,"Ġtre":665,"Ġtake":666,"our":667,"Ġwhere":668,"Ġmay":669,"Ġmom":670,"Ġbre":671,"Ġfat":672,"Ġcl":673,"Ġcra":674,"Ġcare":675,"Ġchan":676,"Ġlet":677,"Ġpre":678,"Ġpers":679,"Ġgot":680,"Ġend":681,"ite":682,"ard":683,"own":684,"Ġmean":685,"ess":686,"alk":687,"Ġnever":688,"Ġword":689,"Ġtell":690,"ody":691,"Ġalways":692,"round":693,"Ġenough":694,"mber":695,"room":696,"Ġchocol":697,"Ġperson":698,"It":699,"Li":700,"ave":701,"ail":702,"ea":703,"ever":704,"iot":705,"ious":706,"li":707,"ler":708,"lse":709,"ma":710,"ng":711,"nce":712,"tle":713,"ving":714,"wn":715,"zy":716,"Ġ2":717,"ĠG":718,"Ġri":719,"ine":720,"Ġsl":721,"Ġsw":722,"Ġwom":723,"Ġwee":724,"Ġmo":725,"ĠIt":726,"Ġbad":727,"Ġimp":728,"nder":729,"Ġtoo":730,"Ġtold":731,"Ġtoday":732,"Ġlong":733,"Ġpu":734,"Ġpart":735,"lease":736,"Ġother":737,"Ġown":738,"Ġnow":739,"Ġhand":740,"Ġelse":741,"ater":742,"Ġmyself":743,"other":744,"Ġbeing":745,"Ġbest":746,"Ġbeen":747,"Ġbefore":748,"Ġstop":749,"Ġstress":750,"ope":751,"very":752,"Ġunder":753,"Ġdoing":754,"Ġnew":755,"Ġwithout":756,"irl":757,"Ġwhy":758,"Ġneeds":759,"arent":760,"Ġfull":761,"Ġkids":762,"Ġidiot":763,"Ġcrazy":764,"Ġchange":765,"Ġchocolate":766,"Ġwoman":767,"Dear":768,"Just":769,"ab":770,"ait":771,"bl":772,"by":773,"gs":774,"gle":775,"os":776,"oss":777,"ped":778,"sw":779,"to":780,"ud":781,"ug":782,"uy":783,"ually":784,"Ġ5":785,"Ġra":786,"Ġro":787,"ĠYou":788,"ĠHe":789,"Ġac":790,"Ġaway":791,"Ġtime":792,"Ġtry":793,"ouse":794,"Ġsur":795,"Ġwake":796,"Ġmaking":797,"hed":798,"ons":799,"Ġbat":800,"Ġbore":801,"Ġdr":802,"Ġdream":803,"Ġdown":804,"Ġfall":805,"Ġfart":806,"Ġfree":807,"Ġco":808,"Ġcom":809,"Ġlit":810,"Ġpro":811,"Ġpus":812,"Ġtheir":813,"ment":814,"member":815,"Ġgre":816,"Ġgirl":817,"Ġopen":818,"Ġhad":819,"Ġhar":820,"ars":821,"ower":822,"esome":823,"Ġlist":824,"Ġthrow":825,"Ġthose":826,"utes":827,"Ġus":828,"Ġdoor":829,"Ġremember":830,"cent":831,"Ġnothing":832,"cked":833,"Ġhome":834,"Ġhouse":835,"Ġsomething":836,"ich":837,"Ġher":838,"fect":839,"Ġbutt":840,"Ġworld":841,"Ġbaby":842,"Ġsame":843,"Ġtext":844,"Ġwasn":845,"Ġsays":846,"Ġwhile":847,"Ġwhich":848,"Ġorder":849,"Ġcalled":850,"Ġthinks":851,"rough":852,"Ġdie":853,"ize":854,"Ġsmart":855,"Ġrun":856,"Ġtrip":857,"Ġmade":858,"Ġminutes":859,"ult":860,"Ġabout":861,"Ġtwo":862,"Ġwords":863,"Ġright":864,"Ġbored":865,"Can":866,"Every":867,"We":868,"Who":869,"able":870,"con":871,"ere":872,"ent":873,"ead":874,"hone":875,"im":876,"ip":877,"ible":878,"lish":879,"mor":880,"man":881,"mart":882,"nap":883,"noy":884,"pt":885,"qu":886,"ring":887,"tro":888,"ward":889,"ĠL":890,"ĠO":891,"Ġad":892,"Ġaut":893,"Ġact":894,"Ġtimes":895,"Ġthan":896,"ound":897,"Ġsc":898,"Ġsi":899,"Ġsha":900,"Ġsho":901,"Ġsile":902,"Ġsure":903,"Ġway":904,"Ġwalk":905,"Ġwater":906,"Ġwait":907,"Ġmood":908,"rect":909,"Ġbath":910,"Ġbody":911,"Ġyear":912,"Ġdra":913,"Ġfin":914,"Ġfar":915,"Ġfind":916,"Ġche":917,"Ġcor":918,"Ġcame":919,"Ġlot":920,"Ġpr":921,"Ġpri":922,"Ġpiss":923,"Ġgive":924,"vel":925,"stand":926,"Ġnight":927,"Ġhap":928,"Ġhaving":929,"Ġits":930,"kend":931,"ote":932,"Ġins":933,"Ġinst":934,"Ġinto":935,"Ġthree":936,"Ġthrough":937,"Ġstay":938,"Ġstep":939,"âĢĿ.":940,"Ġdoll":941,"âĢ¦\"":942,"Ġjail":943,"Ġread":944,"Ġansw":945,"Ġannoy":946,"Ġkill":947,"Ġhope":948,"eep":949,"Ġshut":950,"rap":951,"Ġgetting":952,"ence":953,"Ġwere":954,"Ġwent":955,"ĠThat":956,"ĠThen":957,"Ġatt":958,"Ġlooking":959,"Ġplace":960,"Ġdiet":961,"Ġasked":962,"ĠNow":963,"ressed":964,"Ġcomes":965,"Ġsecon":966,"Ġlevel":967,"Ġdoesn":968,"Ġmoments":969,"aces":970,"ffee":971,"Ġ10":972,"Ġawesome":973,"Ġcontro":974,"Ġcouldn":975,"cial":976,"Ġtrees":977,"Ġclose":978,"Life":979,"Ġunderstand":980,"Ġacc":981,"Ġdrink":982,"Ġlittle":983,"Ġbathroom":984,"Ġsecond":985,"Ġcontrol":986,"At":987,"Have":988,"Never":989,"That":990,"What":991,"ach":992,"body":993,"come":994,"eg":995,"est":996,"fl":997,"ft":998,"ffe":999}