#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ a
Ġ t
â Ģ
i n
o u
Ġ s
Ġ w
Ġ m
h e
Ġ I
r e
o n
Ġ b
âĢ Ļ
Ġ i
e r
n d
h a
Ġ y
Ġt o
Ġ d
Ġ f
Ġ c
in g
l l
Ġy ou
Ġ l
Ġ p
Ġt he
o r
m e
Ġa nd
l e
Ġ g
Ġ o
v e
s t
a n
Ġ n
e d
Ġ ha
Ġ e
Ġi t
k e
i t
a t
Ġm y
a y
s e
o me
o t
. "
a r
Ġ in
Ġb e
Ġo f
o w
Ġm e
Ġi s
e s
e t
ha t
i d
n t
Ġl i
Ġt h
Ġ on
Ġs t
o p
u t
v er
Ġ u
âĢ ľ
âĢ Ŀ
he n
Ġd o
o o
âĢ ¦
Ġha ve
Ġ âĢľ
g h
l d
ou t
a ll
r i
Ġ j
Ġ re
Ġa n
c e
u st
Ġn ot
a l
! "
Ġp e
a d
c k
h o
i s
o m
Ġ k
Ġt hat
on e
l y
Ġ h
Ġf or
a s
Ġli ke
op le
Ġpe ople
Ġj ust
i ll
Ġyou r
e e
Ġs h
a u
Ġw hen
Ġn e
a ke
ar t
r a
Ġd on
Ġg et
it h
ou ld
Ġs ome
Ġw ith
Ġc an
Ġu p
e n
i c
Ġ he
an t
gh t
f e
Ġw e
Ġb ut
Ġ out
Ġa s
Ġg o
e p
Ġw or
Ġb a
Ġa ll
Ġs a
Ġs o
Ġe ver
c t
i l
o re
Ġ T
Ġa t
Ġa re
Ġthe y
e nd
in k
g e
t er
Ġw ant
all y
Ġk n
i r
i on
i me
Ġt e
in d
Ġw as
Ġan y
I f
a k
c h
r o
r u
s s
Ġs ay
Ġw ho
Ġl o
oo k
t e
Ġi f
Ġf ri
Ġn o
au se
Ġkn ow
u r
Ġw h
Ġfri end
W hen
c ause
i ght
r ow
u p
M y
h ing
w ay
Ġa m
Ġw ill
oo d
Ġne ed
ime s
S ome
Y ou
a re
o d
Ġ or
he r
Ġc all
Ġl ook
Ġthe n
Ġe x
Ġth ink
Ġon e
a p
b le
i le
p e
u s
Ġa l
er s
Ġf r
Ġf u
Ġbe cause
Ġon ly
Ġsome one
Ġsa id
a m
a st
e ar
i ve
o l
r ou
t ing
Ġw hat
Ġd ay
Ġp l
Ġthe m
Ġo ver
Ġth ing
Ġth is
Ġba ck
Ġever y
Ġfr om
T he
t imes
Ġ W
Ġs le
Ġm ake
on g
Ġd i
or t
Ġha te
Ġas k
ak ing
a in
l f
m p
n ing
r y
Ġ N
Ġ S
Ġa f
re ss
Ġd id
Ġc ome
ve n
Ġe n
at e
Ġof f
nt il
Ġli fe
Ġu ntil
Ġk id
Ġwor k
Ġsle ep
! âĢĿ
? "
H e
d ay
g ain
i z
Ġ ke
Ġs e
Ġs m
Ġw ould
Ġm ind
ha n
Ġl au
Ġg ood
Ġe at
Ġe ven
Ġh ow
Ġfriend s
up id
a me
d er
t hing
u re
x t
Ġ ru
Ġa gain
Ġt ri
ou s
Ġm ome
Ġm ad
he re
re e
Ġb y
Ġb ed
Ġd e
Ġf l
Ġl e
Ġp ut
or ning
at h
Ġst ill
Ġst upid
Ġdo es
is s
Ġsh ould
Ġany one
Some times
Ġmome nt
B e
D o
D on
a ce
e ll
g er
g et
i ce
m b
o se
p en
Ġs ee
Ġs pe
Ġw r
Ġm out
Ġm orning
re am
Ġi d
Ġf ee
Ġg row
Ġo ld
is h
Ġsh it
Ġfu n
Ġthing s
Ġaf ter
Ġke ep
Ġlau gh
Ġmout h
Ġfee l
. âĢĿ
a c
a se
a ck
e l
f f
o y
r oo
u ch
Ġ 1
Ġa w
ou gh
Ġw on
Ġm in
Ġm an
Ġm ore
Ġm uch
Ġc on
Ġc ho
Ġc ould
Ġp er
Ġthe re
it y
at ion
se lf
id e
Ġst art
Ġre al
Ġre ally
Ġsh ort
Ġhe ad
Ġgo ing
ĠT he
Ġlo ve
way s
Ġdid n
? âĢĿ
a nd
c i
c ol
f ore
i g
i re
i st
i es
n a
p er
t her
u e
u l
Ġ A
Ġ M
Ġ P
Ġ v
Ġa b
Ġa r
Ġt w
Ġt re
Ġt ake
ou r
Ġw here
Ġm ay
Ġm om
Ġb re
Ġf at
Ġc l
Ġc ra
Ġc are
Ġc han
Ġl et
Ġp re
Ġp ers
Ġg ot
Ġe nd
it e
ar d
ow n
Ġme an
es s
al k
Ġne ver
Ġwor d
Ġte ll
od y
Ġal ways
rou nd
Ġen ough
mb er
roo m
Ġcho col
Ġpers on
I t
L i
a ve
a il
e a
e ver
i ot
i ous
l i
l er
l se
m a
n g
n ce
t le
v ing
w n
z y
Ġ 2
Ġ G
Ġ ri
in e
Ġs l
Ġs w
Ġw om
Ġw ee
Ġm o
ĠI t
Ġb ad
Ġi mp
nd er
Ġto o
Ġto ld
Ġto day
Ġl ong
Ġp u
Ġp art
le ase
Ġo ther
Ġo wn
Ġn ow
Ġha nd
Ġe lse
at er
Ġmy self
ot her
Ġbe ing
Ġbe st
Ġbe en
Ġbe fore
Ġst op
Ġst ress
op e
ver y
Ġu nder
Ġdo ing
Ġne w
Ġwith out
ir l
Ġwh y
Ġneed s
are nt
Ġfu ll
Ġkid s
Ġid iot
Ġcra zy
Ġchan ge
Ġchocol ate
Ġwom an
D ear
J ust
a b
a it
b l
b y
g s
g le
o s
o ss
p ed
s w
t o
u d
u g
u y
u ally
Ġ 5
Ġ ra
Ġ ro
Ġ You
Ġ He
Ġa c
Ġa way
Ġt ime
Ġt ry
ou se
Ġs ur
Ġw ake
Ġm aking
he d
on s
Ġb at
Ġb ore
Ġd r
Ġd ream
Ġd own
Ġf all
Ġf art
Ġf ree
Ġc o
Ġc om
Ġl it
Ġp ro
Ġp us
Ġthe ir
me nt
me mber
Ġg re
Ġg irl
Ġo pen
Ġha d
Ġha r
ar s
ow er
es ome
Ġli st
Ġth row
Ġth ose
ut es
Ġu s
Ġdo or
Ġre member
ce nt
Ġnot hing
ck ed
Ġh ome
Ġh ouse
Ġsome thing
ic h
Ġhe r
fe ct
Ġbut t
Ġwor ld
Ġba by
Ġsa me
Ġte xt
Ġwas n
Ġsay s
Ġwh ile
Ġwh ich
Ġor der
Ġcall ed
Ġthink s
rou gh
Ġdi e
iz e
Ġsm art
Ġru n
Ġtri p
Ġmad e
Ġmin utes
ul t
Ġab out
Ġtw o
Ġword s
Ġri ght
Ġbore d
C an
E very
W e
W ho
a ble
c on
e re
e nt
e ad
h one
i m
i p
i ble
l ish
m or
m an
m art
n ap
n oy
p t
q u
r ing
t ro
w ard
Ġ L
Ġ O
Ġa d
Ġa ut
Ġa ct
Ġt imes
Ġt han
ou nd
Ġs c
Ġs i
Ġs ha
Ġs ho
Ġs ile
Ġs ure
Ġw ay
Ġw alk
Ġw ater
Ġw ait
Ġm ood
re ct
Ġb ath
Ġb ody
Ġy ear
Ġd ra
Ġf in
Ġf ar
Ġf ind
Ġc he
Ġc or
Ġc ame
Ġl ot
Ġp r
Ġp ri
Ġp iss
Ġg ive
ve l
st and
Ġn ight
Ġha p
Ġha ving
Ġit s
ke nd
ot e
Ġin s
Ġin st
Ġin to
Ġth ree
Ġth rough
Ġst ay
Ġst ep
âĢĿ .
Ġdo ll
âĢ¦ "
Ġj ail
Ġre ad
Ġan sw
Ġan noy
Ġk ill
Ġh ope
ee p
Ġsh ut
ra p
Ġget ting
en ce
Ġwe re
Ġwe nt
ĠT hat
ĠT hen
Ġat t
Ġlook ing
Ġpl ace
Ġdi et
Ġask ed
ĠN ow
ress ed
Ġcome s
Ġse con
Ġle vel
Ġdoes n
Ġmoment s
ac es
ff ee
Ġ1 0
Ġaw esome
Ġcon tro
Ġcould n
ci al
Ġtre es
Ġcl ose
Li fe
Ġunder stand
Ġac c
Ġdr ink
Ġlit tle
Ġbath room
Ġsecon d
Ġcontro l
A t
H ave
N ever
T hat
W hat
a ch
b ody
c ome
e g
e st
f l
f t
f fe
